000050* yo-new-jersey
000100 IDENTIFICATION DIVISION.
000200 PROGRAM-ID. yo-new-jersey.
000400 PROCEDURE DIVISION.
000500     DISPLAY 'Yo, New Jersey!'.
000600     STOP RUN.
